Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/prm_politiske_radgivere_nob.docx.tmx
Source language: nob
Languages: sme

source: To av tre politiske rådgivere på plass
sme: Guovttis golmma politihkalaš ráđđeaddis leat sajis

source: Sametingspresident Silje Karine Muotka (NSR) har utnevnt to av sametingsrådets tre politiske rådgivere.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea nammadan sámediggeráđđái guokte golmma politihkalaš ráđđeaddis.

source: Eirik Larsen (NSR) og John Mathis Utsi (JSL) har allerede tiltrådt sine stillinger, mens den siste rådgiveren fra Senterpartiet ennå ikke er utnevnt.
sme: Eirik Larsen (NSR) ja John Mathis Utsi (JSL) leaba juo álgán virggiide, ja maŋemus ráđđeaddi Guovddášbellodaga bealis ii leat vel nammaduvvon.

source: Samarbeidspartnerne NSR, Flyttsamelista og Senterpartiet er enige om å styrke det daglige politiske arbeidet på Sametinget.
sme: Ovttasbargoguoimmit NSR, Johttisápmelaččaid listu ja Guovddášbellodat leat ovtta oaivilis nannet Sámedikki beaivválaš politihkalaš barggu.

source: Vi har store ambisjoner og mye arbeid foran oss.
sme: Mis leat stuora ambišuvnnat ja olu bargu vuordime.

source: I løpet av perioden vil det blir innført fem plenumsmøter i året, og det betyr at vi skal levere flere saker til Sametingets plenum.
sme: Áigodagas áigut lágidišgoahtit vihtta dievasčoahkkima jahkásaččat, mii mearkkaša ahte galgat buktit eambbo áššiid Sámedikki dievasčoahkkimii.

source: Reindriftslovutvalget kommer til å levere sine anbefalinger.
sme: Boazodoallolága lávdegoddi áigu buktit iežas rávvagiid.

source: Vi har flere større og krevende lovprosesser på vei.
sme: Mis leat máŋga stuora ja gáibideaddji láhkaproseassa jođus.

source: Samelovens språkregler, ny minerallov og det videre arbeidet med Samerettsutvalget 2 er noen av de store sakene.
sme: Sámelága giellanjuolggadusat, ođđa minerálaláhka ja joatkit Sámevuoigatvuođalávdegotti 2 barggu lea oassi stuorebuš áššiin.

source: I tillegg skal Sannhets- og forsoningskommisjonen levere sin rapport.
sme: Dasa lassin galgá Duohtavuođa- ja seanadankommišuvdna gárvet sin raportta.

source: Alt dette krever politisk kapasitet, sier sametingspresident Silje Karine Muotka (NSR).
sme: Buot áššit gáibidit politihkalaš doaibmanávccaid, lohká sámediggepresideanta Silje Karine Muotka (NSR).

source: Den tredje og siste rådgiveren er ennå ikke klar, men jeg kan avsløre at jeg blir å utnevne en kvinnelig politisk rådgiver, sier Muotka.
sme: Goalmmát ja maŋemus ráđđeaddi ii leat vuos gearggus, muhto sáhtán almmostahttit ahte áiggun nammadit nissonolbmo politihkalaš ráđđeaddin, dadjá Muotka.

source: Eirik Larsen fortsetter som politisk rådgiver, denne gangen for Silje Karine Muotka sitt sametingsråd.
sme: Eirik Larsen joatká politihkalaš ráđđeaddin, dán vuoro Silje Karine Muotka sámediggeráđi ovddas.

source: Dette betyr at Eirik Larsen søker fritak for sitt verv som sametingsrepresentant.
sme: Dat mearkkaša ahte Eirik Larsen ohcá luvvejuvvot iežas doaimmas sámediggeáirrasin.

source: Jeg er svært glad for å bli utnevnt som politisk rådgiver.
sme: Lean hui olus go lean nammaduvvon politihkalaš ráđđeaddin.

source: Vi har mange store saker som venter, og jeg ser frem til å bistå sametingspresidenten og sametingsrådet i både store og små saker, sier Eirik Larsen (NSR).
sme: Mis leat olu stuora áššit mat vurdet, ja mun illudan veahkehit sámediggepresideantta ja sámediggeráđi sihke stuorebuš ja unnit áššiin, dadjá Eirik Larsen (NSR).

source: John Mathis Utsi fra Flyttsamelista er ny som rådgiver for sametingsrådet.
sme: Johttisápmelaččaid listtu John Mathis Utsi lea Sámediggeráđi ođđa ráđđeaddi.

source: Utsi er reindriftsutøver fra Karasjok.
sme: Utsi lea boazodoalli ja lea kárášjohkalaš.

source: Jeg ser frem til det spennende og viktige arbeidet som venter.
sme: Illudan dan miellagiddevaš ja dehálaš bargui mii vuordá.

source: Som reineier er selvsagt reindrift noe jeg engasjerer meg for, men jeg har et stort engasjement i samiske saker generelt, som språk, kultur, joik og klima, sier John Mathis Utsi (JSL).
sme: Boazoeaiggádin de lea dieđusge boazodoallu juoga mas beroštan ja mainna áŋgirušan, muhto beroštan hirbmosit sámi áššiin obbalaččat, nu go gielas, kultuvrras, luođis ja dálkkádagas, dadjá John Mathis Utsi (JSL).

source: Utsi er første vara på Flyttsamelista sin liste på Sametinget, og søker fritak fra sitt verv som vararepresentant.
sme: Utsi lea Johttisápmelaččaid listtu vuosttaš várrelahttu Sámedikkis, ja ohcá luvvejuvvot iežas doaimmas várreáirrasin.

source: Kontaktpersoner:
sme: Gulahallanolb mot:

source: sametingspresident Silje Karine Muotka, tlf. 984 87 576
sme: Sámediggepresideanta Silje Karine Muotka, tlf. 984 87 576

source: politisk rådgiver Eirik Larsen, tlf. 970 80 217
sme: Politihkalaš ráđđeaddi Eirik Larsen, tlf. 970 80 217

source: politisk rådgiver John Mathis Utsi, tlf. 951 75 908
sme: Politihkalaš ráđđeaddi John Mathis Utsi, tlf. 951 75 908
